afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTY2Mjk4OTU0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wOC0yMFQwODowMTozNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDgtMjBUMDg6MDM6MzQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIIIbxSGl+VhsMwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xOTAyMjUxNTQ4NTdaFw0yMTAyMjQxNTQ4NTdaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAMATltj7xY7+cHgnIzS8184yjznqCy8Ufz3uXy7s
DiBlAgsJ06WG2EwAV4p7eYdUw0t0LhDmbOBIIJXhJkW2CGD1cF9hRQ+5KEBC0Jf4
4+0Vld+fOWmpRfD+0XSfB9z35+rr5m4jiLEp5HaOK5sFOMcnsD5rBV27CT2S6Yur
mFfg0U+3Sxu48jiHMfQU4j0zf9MKMYDp5W1rx68jiMiqEXCLllTQrjevWDTlaF1O
PczFbLJE8r+UdQl8NWDRW/LtG7m6lkGNc7fuQWCHeR/dU95H7A3t/8Bdrp/W8i1U
zfDcdmFgwyj2R+R1qGHBSIaUwuTdouhkKk1HwlUsXbQU1UECAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQU5K92ocm0ZA8clyHVA2Fzo6M4gzAwDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQBLxSAU+2U5rjEMvkhr8B7BusniFBE1ON7P/ltqK7/lS2EM
O1vpDZQJPQY/Ff3D72YdvELLtkOZUy+sTNi8YkQCmnyuaznXKnPA8VQWRz6tDpp9
ohsgmcz0iCeGhlWzjM/Z65wmnBl87PL2itCz35Yixub1hgb3/vIXyZKMalC9Uzhr
B9Yx58Al2O2pqBFcstsTnraWC2yAlIlx//f1KyzmJHgO9czt4G/oMrBNYIMuo1Kq
dDqrTkDpdM4CcBkaiNlit85DrIYSjUwVdm47BQDKLgPfdCVLcINsPKbBt75bhtkx
cKLnR0r1QklGabbII4+/DWgok+1KwHLsbsYxU7vNMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AgghvFIaX5WGwzANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xOTA4MjAxMTAyMzRaMC8GCSqGSIb3DQEJ
BDEiBCCBYfq0kpaQox43xZPUM1K7h4aSAYINMRbyGuwgEjI6YzB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQBTcq+mYTVRLwlt012p
t998zUxXgF5/8Gd9UcJyjVpQkltZlafJj+cV3WMrSQpCZ1uGMt4KhjUGm2nADlQ4
mmGsXmqbXQhFuCjKRg8olZ08LOJgtvOyMDOWHEaNvQYcOuvSQn5Gb5OHRy+QyUHA
J8vCyteILuNKpXyQgiDg7JGbBdGe/teSkRsNANfyAie1auRP/sFerRpB+0/Te8HI
OkI9jI7EBLDLQYYcORqnDo/YGVb+SXyMeuZvUpTWg6Gvu9eF3rDZxkcMnGZcRPT5
5lb3HutSsQ5VVWPX8J96oOHHsvREAm0BvC7ZOWxWNzXJnH62OnynGIMHzgiIO8Ev
0SPZ

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
